Repository: wp-plugins/wpit-gantt
Catalog: lang/wpit-gantt-*.po
Languages: it_it

source: You do not have sufficient permissions to access this page.
it_it: Non hai i permessi per accedere a questa pagina

source: GANTT Options
it_it: Opzioni GANTT

source: Add new
it_it: Nuovo

source: GANTT Description
it_it: Descrizione del GANTT

source: Cellwidth
it_it: Larghezza cella

source: Cellheight
it_it: Altezza cella

source: View, Add, Modify, Delete data
it_it: Visualizza, aggiungi, modifica, cancella i dati

source: Modify GANTT
it_it: Modifica il GANTT

source: Delete GANTT
it_it: Cancella GANTT

source: New GANTT
it_it: Nuovo GANTT

source: Settings saved.
it_it: Impostazioni salvate.

source: Title: The title of the new GANTT
it_it: Titolo: il titolo del nuovo GANTT

source: Today: (optional, default: true) Show or hide the today marker. It will be displayed by default
it_it: Oggi: (facoltativo, default:true) Mostra o nasconde il marcatore del giorno corrente. Viene mostrato di default

source: Add
it_it: Aggiungi

source: Title: The title of the GANTT
it_it: Titolo: il titolo del GANTT

source: Update
it_it: Aggiorna

source: GANTT settings
it_it: Impostazione GANTT

source: Label: The label will be displayed in the sidebar
it_it: Etichetta: l'etichetta che verr√† mostrata nella barra laterale

source: Start: The start date. Must be in the following format: YYYY-MM-DD
it_it: Data inizio: la data iniziale. Deve essere nel seguente formato AAAA-MM-GG

source: End: The end date. Must be in the following format: YYYY-MM-DD
it_it: Data fine: la data finale. Deve essere nel seguente formato AAAA-MM-GG

source: Class: An optional class name. (available by default: important, urgent)
it_it: Classe: un nome opzionale di classe. (disponibili di default: important, urgente)
